Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/buseahtta-boahtteaiggi-varas.html.tmx
Source language: sme
Languages: sma

source: Bušeahtta boahtteáiggi várás / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget
sma: Akte budsjedte båetijen aajkan / Håalemh jïh tjaalegh / Saemiedigkieraerie / Åårganisasjovnestruktuvre / Saemiedigkien bïjre / Saemiedigkie - Sametinget

source: Bušeahtta boahtteáiggi várás
sma: Akte budsjedte båetijen aajkan

source: Sámedikki bušeahtta 2015 dohkkehuvvui dievasčoahkkimis juovlamánu 15. b..
sma: Saemiedigkien budsjedte 2015 nænnoestamme sjïdti stoerretjåanghkosne bearjadahken, goeven 5.

source: Ráđđelahttu Ann-Mari Thomassen lea duhtavaš go Sámediggi lea dohkkehan dakkár bušeahta mii boahtá sámi servodahkii buorrin boahtteáigái.
sma: b. R-aerielïhtsege Ann-Mari Thomassen lea madtjeles ihke Saemiedigkie aktem budsjedtem nænnoestamme mij sæjhta saemien siebriedahkem lutnjedh båetijen aajkan.

source: - Sámediggi áigu 2015:s vuoruhit sámi mánáid oahpponeavvuid ja min oktasaš kulturárbbi dainna lágiin ahte láhčit viidáseappot ovddideami sámi museaide, cealká ráđđelahttu Thomassen.
sma: - Saemiedigkie sæjhta saemien maanaj skuvlematerijellem jïh mijjen tjåenghkies kultuvreaerpiem prioriteradidh viehkine sjïehteladtedh vijriesåbpoe evtiedæmman saemien museumijstie, raerielïhtsege Thomassen jeahta.

source: Jagi 2015 bušeahtas lea ohcanvuđot juolludus sámi oahpponeavvuid ráhkadeapmái 21 025 000 ru, mii lea 3 400 000 ruvdnosaš lassáneapmi 2014 rájes.
sma: Budsjedtesne 2015 dellie dïhte ohtsijebaseradamme beetnehveahka juktie learoevierhtieh evtiedidh, 21 025 000,- daate lissiehtimmie lea 3 400 000,- kråvnah jaepeste 2014.

source: - Mánáid oahpponeavvuid vuoruhemiin mii háliidit váikkuhit dasa ahte eanet sámi mánát besset geavahit sámi skuvlagirjjiid.
sma: - Gosse maanaj skuvlematerijellem prioriteradibie sïjhtebe viehkiehtidh ihke jienebh saemien maanah åadtjoeh saemien skuvlegærjah nuhtjedh.

source: Dát lea hui deaŧalaš giela boahtteáigái, ja mánáid ovdáneapmái, dadje ráđđelahttu Ann-Mari Thomassen.
sma: Daate lea joekoen vihkeles gïelen båetijen aejkien gaavhtan, jïh maanaj skearkagimmien gaavhtan, raerielïhtsege Ann-Mari Thomassen jeahta.

source: Maiddái juolludeapmi sámi museaide lea lassánan, 27 752 000 ruvnnus 2014:s 31 970 000 ruvdnui 2015:s.
sma: Aaj dåarjoe saemien museumidie lea læssanamme. 27 752 00,-kråvnaj raejeste jaepien 2014, 31 970 000,- kråvnaj raajan 2015.

source: Dát lea 4 218 000 ruvdnosaš lassáneapmi.
sma: Daate lissiehtimmie lea 4 218 000,- kråvnah.

source: Ráđđelahttu Thomassen čujuha dasa ahte sámi museat lea báhcán ekonomalaš ovdáneamis dáža museaid ektui ja ahte dát juolludeapmi lea mielde njulgemin dán bonjuvuođa, ja dahkamin sámi kulturárbbi olahahttin.
sma: Raerielïhtsege Thomassen tjïerteste dah saemien museumh leah guhkene minngesne doh nöörjen museumh ekonomeles evtiedimmesne jïh daate dåarjoe sæjhta meatan årrodh daam joekehtsem staeriedidh, jïh aaj dam saemien kultuvreaerpiem vielie våajnoes darjodh gaajhkesidie.

source: - Oktasaš sámi kulturárbi lea rikkis, muhto das lea hui ollu mii lea čihkkojuvvon vuorkkáide ja gealláriidda.
sma: - Saemien kultuvreaerpie lea ræjhkoes, men joekoen jïjnje destie lea våarhkojne jïh tjeallarinie våårhkedamme.

source: Mii áigut vuoruhit sámi museaid dannego lea mearehis deaŧalaš ahte min kulturártnat ožžot dan saji maid dat ánssášit ja šaddet buohkaide olámuddui.
sma: Mijjieh sïjhtebe dejtie saemien museumidie prioriteradidh dan åvteste joekoen vihkeles mijjen kultuvreskaehtieh vyörtegs gåetieh åadtjoeh, jïh gaajhkesh åadtjoeh dejtie vuejnedh.

source: Kulturárbbi bokte mii duddjot Sámi boahtteáigái.
sma: Kultuvreaerpien tjïrrh mijjieh Saepmiem båetijen aajkan bigkebe.

source: Jagi 2015 bušeahta rámma váikkuhangaskaomiide, bistevaš ja ohcanvuđot, lea oktiibuot 270 722 000 ru..
sma: Dïhte ållesth mierie viehkiedïrregidie, tjåadtjoen jïh ohtsijebaseradamme, lea budsjedtesne 2015 270 722 00,-kråvnah.

source: Dat lea 1 897 000 ru lassáneapmi 2014 rájes.
sma: Daate lissiehtimmie lea 1 897 000,-kråvnah jaepeste 2104.

source: Ráđđelahttu Ann-Mari Thomassen, tel. 900 57 123
sma: Govlehtallije:

source: Sámedikki bušeahtta 2015
sma: Saemiedigkien budsjedte 2015 (norsk)
